{
  "articles": [{
    "source": {
      "id": null,
      "name": "Tuttojuve.com"
    },
    "author": "Camillo Demichelis",
    "title": "LIVE CONTINASSA - Allenamento nel pomeriggio. Alle 19:15 parlerà Allegri. Dubbio Chiellini. Rugani e Can ci saranno - Tutto Juve",
    "description": "11:31 - ALLENAMENTO NEL POMERIGGIO - La Juventus si allenerà questo pomeriggio in vista della gara contro l'Ajax. Al termine della seduta Massimiliano Allegri parlerà in confere",
    "url": "https://www.tuttojuve.com/in-diretta-dalla-continassa/live-continassa-allenamento-nel-pomeriggio-alle-1915-parlera-allegri-dubbio-chiellini-rugani-e-can-ci-saranno-466433",
    "urlToImage": "https://net-storage.tccstatic.com/storage/tuttojuve.com/img_notizie/thumb3/a5/a58b027ba90d3be04ebf9f4f428b9270-74481-8087c39faad72121becb6d1778778c8e.jpeg",
    "publishedAt": "2019-04-15T09:31:11Z",
    "content": "11:31 - ALLENAMENTO NEL POMERIGGIO - La Juventus si allenerà questo pomeriggio in vista della gara contro l'Ajax. Al termine della seduta Massimiliano Allegri parlerà in conferenza stampa alle ore 19:15. Per la gara contro l'Ajax resta il dubbio legato a Chie… [+172 chars]"
  }, {
    "source": {
      "id": null,
      "name": "Ilmessaggero.it"
    },
    "author": "Redazione Web",
    "title": "«Ho trovato due fidanzati», «Ti fai rompere di nuovo?». Così la banda spaccaossa truffava le assicurazioni - Il Messaggero",
    "description": "Per il «pian terreno», ovvero le gambe, pagavano mille euro. Per il «secondo piano», le braccia, 500. In cambio di poche centinaia di euro spaccavano le ossa a persone,...",
    "url": "https://www.ilmessaggero.it/italia/banda_spaccaossa_palermo_arresti_intercettazioni-4431232.html",
    "urlToImage": "https://www.ilmessaggero.it/photos/MED/12/32/4431232_1119_spaccaossa1.jpg",
    "publishedAt": "2019-04-15T09:19:41Z",
    "content": "Per il « pian terreno », ovvero le gambe, pagavano mille euro. Per il «secondo piano», le braccia, 500. In cambio di poche centinaia di euro spaccavano le ossa a persone, indigenti, e consenzienti, per poi incassare lauti risarcimenti dalle assicurazioni che … [+1842 chars]"
  }, {
    "source": {
      "id": "la-repubblica",
      "name": "La Repubblica"
    },
    "author": null,
    "title": "Copyright, via libera definitivo Ue con il voto contrario dall'Italia - Repubblica.it",
    "description": "Con l'Italia anche Svezia, Finlandia, Polonia, Olanda e Lussemburgo. Astenuti Slovenia, Estonia e Belgio",
    "url": "https://www.repubblica.it/economia/2019/04/15/news/copyright_via_libera_definitivo_ue_con_il_voto_contro_dall_italia-224070554/",
    "urlToImage": "https://www.repstatic.it/content/nazionale/img/2019/04/15/111135118-c005f6b3-5232-48bb-8c46-84e8fc29e050.jpg",
    "publishedAt": "2019-04-15T09:15:45Z",
    "content": "MILANO - Via libera definitivo alla riforma del copyright europeo: il Consiglio ha approvato come punto A, cioè senza discussione, la direttiva che modifica le regole sul diritto d'autore. Come annunciato, l'Italia ha votato contro assieme a Svezia, Finlandia… [+2895 chars]"
  }, {
    "source": {
      "id": null,
      "name": "Mediaset.it"
    },
    "author": null,
    "title": "Di Maio: \"Chiusura porti è una soluzione occasionale\" | Ministro Trenta: \"Se guerra in Libia, i migranti diventano rifugiati\" - TGCOM",
    "description": "Dal leader M5s stoccata a Salvini e ai suoi alleati in Ue: \"E' troppo facile fare i sovranisti con le frontiere italiane\"",
    "url": "https://www.tgcom24.mediaset.it/politica/di-maio-chiusura-porti-e-una-soluzione-occasionale-ministro-trenta-se-guerra-in-libia-i-migranti-diventano-rifugiati-_3203006-201902a.shtml",
    "urlToImage": "https://img2.tgcom24.mediaset.it/binary/articolo/ansa/26.$plit/C_2_articolo_3203006_upiFoto1F.jpg?20190415111615",
    "publishedAt": "2019-04-15T09:08:31Z",
    "content": null
  }, {
    "source": {
      "id": null,
      "name": "Ok-salute.it"
    },
    "author": null,
    "title": "Celiachia: 400.000 italiani non sanno di essere intolleranti al glutine - Ok Salute e Benessere",
    "description": "Celiachia: 400 mila italiani non sanno di essere intolleranti al glutine. Negli ultimi 40 anni le diagnosi sono triplicate e 200.000 persone hanno trovato una cura. Tuttavia, sono ancora troppi i \"pazienti camaleonte\"",
    "url": "https://www.ok-salute.it/salute/celiachia-400-000-italiani-non-sanno-di-essere-intolleranti-al-glutine/",
    "urlToImage": "https://www.ok-salute.it/wp-content/uploads/2019/04/celiachia.jpg",
    "publishedAt": "2019-04-15T08:46:56Z",
    "content": "In tanti hanno trovato una risposta ai loro problemi, ma ancora molti non ci sono riusciti. Stiamo parlando della celiachia, di cui in Italia in 40 anni sono triplicate le diagnosi. Da malattia rara che era (o sembrava), si parla oggi di malattia cronica. Ogg… [+3344 chars]"
  }, {
    "source": {
      "id": null,
      "name": "Androidworld.it"
    },
    "author": "Nicola Ligas",
    "title": "Huawei P30 Lite ufficiale in Italia: dai primi di maggio con tanti omaggi (foto) - Androidworld",
    "description": "Huawei P30 Lite si prepara in grande stile allo sbarco in Italia, che avverrà tra un paio di settimane circa. L’azienda...",
    "url": "https://www.androidworld.it/2019/04/15/huawei-p30-lite-prezzo-625638/",
    "urlToImage": "https://www.androidworld.it/wp-content/uploads/2019/04/huawei-p30-lite-final.jpg",
    "publishedAt": "2019-04-15T08:27:43Z",
    "content": "ECCO HUAWEI P30 LITE: TRIPLA FOTOCAMERA E LENTE ULTRA-GRANDANGOLARE Disponibile in Italia dai primi di maggio, con la possibilità di ricevere in omaggio le nuove FREEBUDS lite e 30 di contenuti cinema su Huawei Video Milano, 15 aprile 2019 Huawei, azienda lea… [+4283 chars]"
  }, {
    "source": {
      "id": null,
      "name": "Ilfattoquotidiano.it"
    },
    "author": null,
    "title": "Truffa alle assicurazioni, anche arti mutilati e un morto nei falsi incidenti: a Palermo 42 arresti e… - Il Fatto Quotidiano",
    "description": "La truffa dei falsi incidenti è diventata quasi un classico dei tribunali italiani. Ma a Palermo l’inganno alle assicurazioni era salito di livello, fino alla violenza: mutilazioni di arti e fratture a vittime compiacenti. Un’escalation che ha portato anche a…",
    "url": "https://www.ilfattoquotidiano.it/2019/04/15/truffa-alle-assicurazioni-anche-arti-mutilati-e-un-morto-nei-falsi-incidenti-a-palermo-42-arresti-e-centinaia-di-indagati/5110670/",
    "urlToImage": "https://st.ilfattoquotidiano.it/wp-content/uploads/2019/04/15/incidente-1300.jpg",
    "publishedAt": "2019-04-15T08:01:29Z",
    "content": "La truffa dei falsi incidenti è diventata quasi un classico dei tribunali italiani. Ma a Palermo l’inganno alle assicurazioni era salito di livello, fino alla violenza : mutilazioni di arti e fratture a vittime compiacenti. Un’escalation che ha portato anche … [+2570 chars]"
  }, {
    "source": {
      "id": null,
      "name": "Ilgiornale.it"
    },
    "author": "Andrea Indini",
    "title": "La Trenta vuole riaprire i porti: \"Dalla Libia rifugiati e non migranti\" - ilGiornale.it",
    "description": "In Libia continuano gli scontri. Ci sarebbero 6mila immigrati pronti a partire. E la Trenta: &quot;Il futuro non è gestibile con la chiusura dei porti&quot;",
    "url": "http://www.ilgiornale.it/news/politica/trenta-vuole-riaprire-i-porti-libia-rifugiati-e-non-migranti-1679562.html",
    "urlToImage": "http://www.ilgiornale.it/sites/default/files/foto/2019/04/15/1555313144-fotogramma-20190406180740-28976455.jpg",
    "publishedAt": "2019-04-15T07:54:00Z",
    "content": "C'è una fronda, all'interno dell'esecutivo, che vuole contrastare la linea dura dettata da Matteo Salvini per contrastare l'immigrazione clandestina. Contro la chiusura dei porti italiani alle navi delle Ong si sono, infatti, schierati sia il vicepremier gril… [+2892 chars]"
  }, {
    "source": {
      "id": null,
      "name": "Ilfattoquotidiano.it"
    },
    "author": null,
    "title": "Non è l’Arena, Briatore critico sul governo: “Le cose sono peggiorate - Il Fatto Quotidiano",
    "description": "Flavio Briatore torna nello studio di Non è l’Arena (La7), e dopo quasi un anno dal suo commento circa i risultati delle elezioni, dice la sua, da imprenditore internazionale, sul lavoro che questo Governo sta portando avanti. “In questi 10 mesi le cose sono …",
    "url": "https://www.ilfattoquotidiano.it/2019/04/15/non-e-larena-briatore-critico-sul-governo-le-cose-sono-peggiorate-livelli-minimi-di-rispettabilita-internazionale/5110694/",
    "urlToImage": "https://st.ilfattoquotidiano.it/wp-content/uploads/2019/04/15/briatore-2-1300-524x275.jpg",
    "publishedAt": "2019-04-15T07:36:03Z",
    "content": "Prima di continuare Se sei qui è evidente che apprezzi il nostro giornalismo. Come sai un numero sempre più grande di persone legge Ilfattoquotidiano.it senza dover pagare nulla. Labbiamo deciso perché siamo convinti che tutti i cittadini debbano poter riceve… [+489 chars]"
  }, {
    "source": {
      "id": null,
      "name": "Money.it"
    },
    "author": "Simone Micocci",
    "title": "Pensione con Quota 41: quali lavoratori vi possono accedere - Money.it",
    "description": "Solo alcune categorie di lavoratori (precoci) possono accedere alla pensione con Quota 41: tra questi ci sono gli addetti a mansioni usuranti e gravose, ecco di cosa si tratta.",
    "url": "https://www.money.it/pensione-Quota-41-quali-categorie-lavoratori-possono-accedere",
    "urlToImage": "https://www.money.it/IMG/arton72505.png",
    "publishedAt": "2019-04-15T07:30:00Z",
    "content": "Solo alcuni lavoratori oggi possono ricorrere a Quota 41, la misura che in alcuni casi consente di anticipare il più possibile laccesso alla pensione. Con Quota 41, infatti, il diritto alla pensione si matura - indipendentemente dalletà - al raggiungimento di… [+8482 chars]"
  }, {
    "source": {
      "id": null,
      "name": "Ilfattoquotidiano.it"
    },
    "author": null,
    "title": "Di Maio: “Porti chiusi misura occasionale, di fronte a crisi in Libia non basterebbe” - Il Fatto Quotidiano",
    "description": "L’emergenza che si sta verificando in Libia impone una risposta “strutturata” e la politica dei porti chiusi non basta più. È il concetto espresso da Luigi Di Maio in un’intervista al Corriere della Sera e ribadito poco dopo dalla ministra Elisabetta Trenta a…",
    "url": "https://www.ilfattoquotidiano.it/2019/04/15/di-maio-porti-chiusi-misura-occasionale-di-fronte-a-crisi-non-basterebbe-salvini-convincesse-orban-ad-accettare-le-quote/5110602/",
    "urlToImage": "https://st.ilfattoquotidiano.it/wp-content/uploads/2019/04/15/di-maio-trenta-interna.jpg",
    "publishedAt": "2019-04-15T07:13:06Z",
    "content": "L’emergenza che si sta verificando in Libia impone una risposta “strutturata” e la politica dei porti chiusi non basta più. È il concetto espresso da Luigi Di Maio in un’intervista al Corriere della Sera e ribadito poco dopo dalla ministra Elisabetta Trenta a… [+5540 chars]"
  }, {
    "source": {
      "id": null,
      "name": "Corrieredellosport.it"
    },
    "author": null,
    "title": "Messaggio Urbano et orbi - Corriere dello Sport",
    "description": "",
    "url": "https://www.corrieredellosport.it/news/calcio/serie-a/2019/04/15-55856445/messaggio_urbano_et_orbi/",
    "urlToImage": "https://cdn.corrieredellosport.it/images/2019/04/14/231135064-eff6f464-f87a-447d-9012-32689f9accf4.jpg",
    "publishedAt": "2019-04-15T06:45:00Z",
    "content": "«Non penso che vogliano favorire il Milan, ma se guardi la partita contro la Lazio qualche domanda te la fai». Non l’ha detto Claudio Lotito, né Igli Tare che sabato sera ci era andato giù duro («la nostra una morte annunciata!») ma il presidente di calcio co… [+2029 chars]"
  }, {
    "source": {
      "id": null,
      "name": "Ilpost.it"
    },
    "author": null,
    "title": "In Finlandia hanno vinto i Socialdemocratici - Il Post",
    "description": "Alle elezioni di domenica sono stati il partito più votato, ma pochissimo più dei nazionalisti Veri Finlandesi: formare un governo sarà complicato",
    "url": "https://www.ilpost.it/2019/04/15/finlandia-socialdemocratici-elezioni/",
    "urlToImage": "https://www.ilpost.it/wp-content/uploads/2019/04/rinne.jpg",
    "publishedAt": "2019-04-15T06:37:14Z",
    "content": "Il Partito Socialdemocratico finlandese, il più grande partito di centrosinistra in Finlandia, ha vinto le elezioni generali che si sono tenute domenica, ottenendo il 17,7 per cento dei voti. Appena dietro si sono posizionati i Veri Finlandesi, partito nazion… [+2948 chars]"
  }, {
    "source": {
      "id": null,
      "name": "Lastampa.it"
    },
    "author": "La Stampa",
    "title": "Meloni e Toti archiviano Berlusconi “Dopo le Europee governo con la Lega” - La Stampa",
    "description": "Al Lingotto svolta di Fratelli d’Italia per catturare i voti dei moderati. Messaggio ai leghisti: mollate i grillini",
    "url": "https://www.lastampa.it/2019/04/15/italia/meloni-e-toti-archiviano-berlusconi-dopo-le-europee-governo-con-la-lega-i3st4J41eUspHP9Ik3IPKI/pagina.html",
    "urlToImage": "https://www.lastampa.it/rw/Pub/p4/2019/04/14/Italia/Foto/RitagliWeb/8ef5e55c-5eef-11e9-b8e0-4dedb7c00f9c_XTD5G87R780-4384-kONC-UtA6zvNuEdX5Ieo-1024x576%40LaStampa.it.jpg",
    "publishedAt": "2019-04-15T06:25:20Z",
    "content": "È una doppia sfida quella che Giorgia Meloni lancia al Lingotto di Torino. La prima è delegittimare l’alleanza di governo Lega-M5S. La seconda, meno esplicita, è di erodere voti agli alleati di Forza Italia per rifondare un nuovo centro-destra. «Dopo le Europ… [+4050 chars]"
  }, {
    "source": {
      "id": null,
      "name": "Liberoquotidiano.it"
    },
    "author": "Davide Locano",
    "title": "Matteo Salvini gode, anche i comunisti del Manifesto dicono che è meglio lui della sinistra - Liberoquotidiano.it",
    "description": "...",
    "url": "https://www.liberoquotidiano.it/news/politica/13451967/matteo-salvini-manifesto-lillin-comunisti-sinistra-lega.html",
    "urlToImage": "https://www.liberoquotidiano.it/resizer/600/315/true/1555308194849.jpg--matteo_salvini.jpg?1555308557000",
    "publishedAt": "2019-04-15T06:14:31Z",
    "content": "La sinistra odia così tanto Salvini perché il segretario leghista la manda fuori di testa. Di lui i progressisti non capiscono nulla, non si spiegano la sua presa sugli elettori e conseguentemente non sanno come attaccarlo. Quando pensano a Matteo, arrivano p… [+4186 chars]"
  }, {
    "source": {
      "id": null,
      "name": "Badtaste.it"
    },
    "author": "https://www.facebook.com/andreafrancescoberni",
    "title": "Box-Office USA: Shazam! rimane in testa e vince il weekend, Hellboy debutta al terzo posto - BadTaste.it - Il nuovo gusto del Cinema",
    "description": "Shazam! vince ancora il box-office americano, mentre Hellboy apre solo al terzo posto",
    "url": "https://www.badtaste.it/2019/04/15/box-office-usa-shazam-rimane-in-testa-e-vince-il-weekend-hellboy-debutta-al-terzo-posto/367476/",
    "urlToImage": "https://i0.wp.com/www.badtaste.it/wp/wp-content/uploads/2018/07/shazam-official-image-1.jpg?fit=600%2C300&quality=85&strip=all&",
    "publishedAt": "2019-04-15T06:00:00Z",
    "content": "Weekend non particolarmente brillante al box-office americano, forse anche per via di una certa serie tv in onda domenica sera o per l’uscita di un certo teaser trailer venerdì. Rimane in testa Shazam!, pur perdendo il 53% rispetto alla settimana scorsa: il f… [+1577 chars]"
  }, {
    "source": {
      "id": null,
      "name": "Gazzetta.it"
    },
    "author": "Vincenzo D’Angelo",
    "title": "Inter, Nainggolan e Politano cenano in autogrill. E oggi si fermano a Roma - La Gazzetta dello Sport",
    "description": "I due nerazzurri hanno festeggiato la vittoria di ieri sera nell’area di servizio di La Macchia e hanno incontrato i tifosi. I due passeranno la giornata di riposo nella Capitale",
    "url": "https://www.gazzetta.it/Calcio/Serie-A/Inter/15-04-2019/inter-nainggolan-politano-cenano-autogrill-oggi-si-fermano-roma-330775910614.shtml",
    "urlToImage": "https://images2.gazzettaobjects.it/methode_image/2019/04/15/Calcio/Foto%20Calcio%20-%20Trattate/9a72c416ed1a87bc687a459c88716b21_169_xl.jpg",
    "publishedAt": "2019-04-15T05:19:27Z",
    "content": null
  }, {
    "source": {
      "id": "il-sole-24-ore",
      "name": "Il Sole 24 Ore"
    },
    "author": "Cristiano Dell'Oste",
    "title": "Dichiarazione dei redditi, da oggi online il via alla precompilata. Ecco quando fare le correzioni - Il Sole 24 ORE",
    "description": "Tre milioni di modelli inviati  direttamente dai contribuenti alle Entrate  con il fai-da-te. È l’obiettivo che il Fisco si è dato per la campagna 2019, che comincia oggi  con la pubblicazione sul sito dell’Agenzia di circa 30 milioni di dichiarazioni, tra 73…",
    "url": "https://www.ilsole24ore.com/art/norme-e-tributi/2019-04-13/dichiarazione-redditi-oggi-online-via-precompilata-121405.shtml?uuid=ABDZExnB",
    "urlToImage": "https://i2.res.24o.it/images2010/Editrice/ILSOLE24ORE/ILSOLE24ORE/2019/04/15/Lunedi/ImmaginiWeb/Ritagli/REDDITI_DICHIARAZIONE_MODULISTICA_MOD730_PRECOMPILATO_WEB-kUhG--835x437@IlSole24Ore-Web.jpg?uuid=912b6060-5dd5-11e9-8ac1-5a4328c14c73",
    "publishedAt": "2019-04-15T05:17:00Z",
    "content": "La dichiarazione dei redditi precompilata riparte da tre. Intesi come milioni di modelli inviati direttamente dai contribuenti alle Entrate con il fai-da-te. È questo l’obiettivo che il Fisco si è dato per la campagna 2019, che comincia oggi con la pubblicazi… [+3671 chars]"
  }, {
    "source": {
      "id": "ansa",
      "name": "ANSA.it"
    },
    "author": "",
    "title": "Stallo nell'offensiva su Tripoli, Haftar vola al Cairo - Mondo - Agenzia ANSA",
    "description": "Stallo nell'offensiva su Tripoli, Haftar vola al Cairo. 130 morti e 16mila sfollati finora. Giro di\r\nconsultazioni a Roma (ANSA)",
    "url": "http://www.ansa.it/sito/notizie/mondo/2019/04/14/libia-oltre-100-morti-tra-i-soldati-di-haftar_17cb5555-171f-4fb1-a66c-83e05ff02f70.html",
    "urlToImage": "http://www.ansa.it/webimages/img_700/2019/4/13/4d3c22a8d00f84cc5a3206e2abcdcf45.jpg",
    "publishedAt": "2019-04-14T23:06:00Z",
    "content": "Colpi di razzi e di mortaio hanno colpito nelle prime ore della giornata alcune abitazioni nella zona residenziale di Abu Salim a sud di Tripoli, causando il ferimento di alcuni civili. Lo riporta in un tweet il Libya Observer. L'undicesimo giorno di guerra a… [+2732 chars]"
  }, {
    "source": {
      "id": null,
      "name": "Inter.it"
    },
    "author": null,
    "title": "Spalletti: \"Vittoria pesante ma avremmo dovuto chiudere prima il match\" - Inter Official Site",
    "description": "Le parole del tecnico nerazzurro dopo il 3-1 contro il Frosinone: \"Partita difficilissima, tre punti importantissimi ma dobbiamo mantenere alto il livello d'attenzione\"",
    "url": "https://www.inter.it/it/news/93653/spalletti-vittoria-pesante-ma-avremmo-dovuto-chiudere-prima-il-match",
    "urlToImage": "https://www.inter.it/img/402013.jpg",
    "publishedAt": "2019-04-14T21:14:34Z",
    "content": "FROSINONE - Vittoria preziosissima per l'Inter, che espugna il 'Benito Stirpe' di Frosinone con un 3-1, che non fotografa però in maniera completa la prestazione positiva dei ragazzi di Luciano Spalletti, in pieno controllo dal primo all'ultimo minuto ma trop… [+1580 chars]"
  }]
}